{
    "495978417582505986": [
        "Je suis gay, noir, asiatique, musulman, juif et un bitranspansexuel. Donc si vous votez pas pour moi vous êtes homophobes, raciste et normal",
        "Pas mal les bzez.",
        "https://www.pornhub.com"
    ],
    "712954659773480963": [
        "Être heureux contribue à une meilleure qualité de vie, améliore la santé mentale et physique, renforce les relations sociales et augmente la résilience face aux défis. En somme, la recherche du bonheur est souvent considérée comme une quête naturelle pour un bien-être global.",
        "Être heureux contribue à une meilleure qualité de vie, améliore la santé mentale et physique, renforce les relations sociales et augmente la résilience face aux défis. En somme, la recherche du bonheur est souvent considérée comme une quête naturelle pour un bien-être global.",
        "Être heureux contribue à une meilleure qualité de vie, améliore la santé mentale et physique, renforce les relations sociales et augmente la résilience face aux défis. En somme, la recherche du bonheur est souvent considérée comme une quête naturelle pour un bien-être global."
    ],
    "455059373941587988": [
        "Bonjour, \nJe ne sais même pas si j'ai besoin de me présenter à vous, mais je me décrirais comme quelqu'un de curieux, et qui s'intéresse au bon épanouissement de cette démocratie en tant que représentant de la justice.",
        "Je souhaite commencer ma démarche par des remerciements sincères, qui sont adressés à <@1128365951214157834> pour la mise en place de cette belle démocratie qui se construit.\n\nMon but, avec cette campagne est de faire avancer cette démocratie, pour qu'elle devienne de plus en plus forte et solide.\n\nMon rôle sera aussi de vous accompagner au quotidien, et d'être initiateur de nouveaux évènements, en effet ce mandat ne sera pas le plus facile avec la présence de partiels en Janvier, mais le but est d'aller encore plus fort à la fin de ceux-ci.\n\nVeuillez voter, chers électeurs pour le programme qui a le plus de sens pour vous.",
        "https://fr.wikipedia.org/wiki/D%C3%A9mocratie"
    ]
}